Tekla.Structures.ModelInternal.dotAbmSettings_t


Tekla.Structures.ModelInternal.dotAbmSettings_t.MarkPrefix


Tekla.Structures.ModelInternal.dotAbmSettings_t.BeamNumberingTolerance


Tekla.Structures.ModelInternal.dotAbmSettings_t.BeamExtendingTolerance


Tekla.Structures.ModelInternal.dotAbmSettings_t.BeamShorteningTolerance


Tekla.Structures.ModelInternal.dotAbmSettings_t.PlateNumberingTolerance


Tekla.Structures.ModelInternal.dotAbmSettings_t.PlateExtendingTolerance


Tekla.Structures.ModelInternal.dotAbmSettings_t.PlateShorteningTolerance


Tekla.Structures.ModelInternal.dotAbmSettings_t.UseFabricatorSettings
